const data = [
  {
    id: 'G2H',
    title: 'Вытяжное устройство',
    about: '12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия',
    vendorCode: 'G2H1065',
  },
  {
    id: 'BXC',
    title: 'Вытяжное устройство BXC',
    about: '12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия',
    vendorCode: 'G2H1065',
  },
  {
    id: 'GHN',
    title: 'Вытяжное устройство GHN',
    about: '12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия',
    vendorCode: 'G2H1065',
  },
  {
    id: 'TDA',
    title: 'Вытяжное устройство',
    about: '12-72/168 м3/ч / гидрорегулируемый расход / от датчика присутствия',
    vendorCode: 'TDA1065',
  },
]

export default data
